Repository: HelfenKannJeder/TYPO3-helfen_kann_jeder
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# fe_users.tx_extbase_type.Tx_HelfenKannJeder_Domain_Model_Supporter
source: HelfenKannJeder Supporter
de: Tx_HelfenKannJeder_Domain_Model_Supporter

# tx_helfenkannjeder_domain_model_activity
source: Activity
de: Tätigkeit

# tx_helfenkannjeder_domain_model_activity.description
source: Description
de: Beschreibung

# tx_helfenkannjeder_domain_model_activity.keywords
source: Keywords
de: Schlüsselwörter

# tx_helfenkannjeder_domain_model_activity.words
source: Words
de: Wörter

# tx_helfenkannjeder_domain_model_activityfield
source: Activity Field
de: Tätigkeitsfeld

# tx_helfenkannjeder_domain_model_activityfield.activities
source: Activities
de: Tätigkeiten

# tx_helfenkannjeder_domain_model_activityfield.description
source: Description
de: Beschreibung

# tx_helfenkannjeder_domain_model_activityfieldlayer
source: Activity Field Layer
de: Tätigkeitsfeldschwerpunkt

# tx_helfenkannjeder_domain_model_activityfieldlayer.activityfield
source: Activity Field
de: Tätigkeitsfeld

# tx_helfenkannjeder_domain_model_activityfieldlayer.grade
source: Grade
de: Schwerpunkt

# tx_helfenkannjeder_domain_model_activityfieldlayer.grade.step0
source: Secondary
de: Nebentätigkeit

# tx_helfenkannjeder_domain_model_activityfieldlayer.grade.step1
source: Primary
de: Haupttätigkeit

# tx_helfenkannjeder_domain_model_address
source: Address
de: Adresse

# tx_helfenkannjeder_domain_model_addressdraft
source: Address Draft
de: Adress Entwurf

# tx_helfenkannjeder_domain_model_address.addressappendix
source: Address appendix
de: Adresszusatz

# tx_helfenkannjeder_domain_model_address.city
source: City
de: Stadt

# tx_helfenkannjeder_domain_model_address.latitude
source: Latitude
de: Breitengrad

# tx_helfenkannjeder_domain_model_address.longitude
source: Longitude
de: Längengrad

# tx_helfenkannjeder_domain_model_address.street
source: Street
de: Straße

# tx_helfenkannjeder_domain_model_address.telephone
source: Telephone
de: Telefon

# tx_helfenkannjeder_domain_model_address.zipcode
source: Zipcode
de: PLZ

# tx_helfenkannjeder_domain_model_address.website
source: Website
de: Webseite

# tx_helfenkannjeder_domain_model_address.reference
source: Reference
de: Referenz

# tx_helfenkannjeder_domain_model_backer
source: Backer
de: Unterstützer

# tx_helfenkannjeder_domain_model_backer.company
source: Organisation/Company
de: Organisation/Firma

# tx_helfenkannjeder_domain_model_backer.degree
source: Aegrotat degree
de: Akad. Grad

# tx_helfenkannjeder_domain_model_backer.description
source: Description
de: Beschreibung

# tx_helfenkannjeder_domain_model_backer.picture
source: Picture
de: Bild

# tx_helfenkannjeder_domain_model_backer.prename
source: Prename
de: Vorname

# tx_helfenkannjeder_domain_model_backer.since
source: Since
de: Dabei seit

# tx_helfenkannjeder_domain_model_backer.surname
source: Surname
de: Nachname

# tx_helfenkannjeder_domain_model_backer.thumbnail
source: Thumbnail
de: Vorschaubild

# tx_helfenkannjeder_domain_model_backer.type
source: Type
de: Typ

# tx_helfenkannjeder_domain_model_backer.type.0
source: No information
de: Keine Angabe

# tx_helfenkannjeder_domain_model_backer.type.1
source: ideal
de: Ideell

# tx_helfenkannjeder_domain_model_backer.type.2
source: financial
de: Finanziell

# tx_helfenkannjeder_domain_model_employee
source: Employee
de: Mitglieder

# tx_helfenkannjeder_domain_model_employee.birthday
source: Birthday
de: Geburtsdatum

# tx_helfenkannjeder_domain_model_employee.city
source: City
de: Stadt

# tx_helfenkannjeder_domain_model_employee.headline
source: Headline (empty for name)
de: Überschrift (Wenn leer wird der Name genommen)

# tx_helfenkannjeder_domain_model_employee.is_contact
source: Is contact
de: Kontaktperson

# tx_helfenkannjeder_domain_model_employee.is_contact.public_contact
source: Public contact
de: Öffentlicher Kontakt

# tx_helfenkannjeder_domain_model_employee.mail
source: Mail
de: E-Mail

# tx_helfenkannjeder_domain_model_employee.mobilephone
source: Mobilephone
de: Mobil

# tx_helfenkannjeder_domain_model_employee.motivation
source: Motivation (empty for no extra site)
de: Motivation (Leerlassen für keine extra Seite)

# tx_helfenkannjeder_domain_model_employee.pictures
source: Pictures
de: Bilder

# tx_helfenkannjeder_domain_model_employee.prename
source: Prename
de: Vorname

# tx_helfenkannjeder_domain_model_employee.rank
source: Rank
de: Dienstgrad

# tx_helfenkannjeder_domain_model_employee.street
source: Street
de: Straße

# tx_helfenkannjeder_domain_model_employee.surname
source: Surname
de: Nachname

# tx_helfenkannjeder_domain_model_employee.teaser
source: Teaser (max 160 chars)
de: Teaser (max. 160 Zeichen)

# tx_helfenkannjeder_domain_model_employee.telephone
source: Telephone
de: Telefon

# tx_helfenkannjeder_domain_model_employee.reference
source: Reference
de: Referenz

# tx_helfenkannjeder_domain_model_employeedraft
source: Employee draft
de: Mitglieder Entwurf

# tx_helfenkannjeder_domain_model_group
source: Group
de: Gruppe

# tx_helfenkannjeder_domain_model_group.city
source: City
de: Stadt

# tx_helfenkannjeder_domain_model_group.contactpersons
source: Contact persons
de: Kontaktperson

# tx_helfenkannjeder_domain_model_group.description
source: Description
de: Beschreibung

# tx_helfenkannjeder_domain_model_group.grouptemplate
source: Group template
de: Gruppenvorlage

# tx_helfenkannjeder_domain_model_group.latitude
source: Latitude
de: Breitengrad

# tx_helfenkannjeder_domain_model_group.longitude
source: Longitude
de: Längengrad

# tx_helfenkannjeder_domain_model_group.maximum_age
source: Maximum age
de: Höchstalter

# tx_helfenkannjeder_domain_model_group.minimum_age
source: Minimum age
de: Mindestalter

# tx_helfenkannjeder_domain_model_group.street
source: Street
de: Straße

# tx_helfenkannjeder_domain_model_group.website
source: Website
de: Webseite

# tx_helfenkannjeder_domain_model_group.workinghours
source: Working hours
de: Dienstzeiten

# tx_helfenkannjeder_domain_model_group.zipcode
source: Zipcode
de: PLZ

# tx_helfenkannjeder_domain_model_groupdraft
source: Group draft
de: Gruppen Entwurf

# tx_helfenkannjeder_domain_model_grouptemplate
source: Group template
de: Gruppen Vorlage

# tx_helfenkannjeder_domain_model_grouptemplate.description
source: Description
de: Beschreibung

# tx_helfenkannjeder_domain_model_grouptemplate.grouptemlatecategory
source: Group template category
de: Kategorie für Gruppenvorlage

# tx_helfenkannjeder_domain_model_grouptemplate.isdefault
source: Is default
de: Ist standardmäßig aktiv

# tx_helfenkannjeder_domain_model_grouptemplate.isoptional
source: Is optional
de: Ist optional

# tx_helfenkannjeder_domain_model_grouptemplate.isfeature
source: Is feature
de: Ist ein Ausstattungsmerkmal

# tx_helfenkannjeder_domain_model_grouptemplate.maximum_age
source: Maximum age
de: Höchstalter

# tx_helfenkannjeder_domain_model_grouptemplate.minimum_age
source: Minimum age
de: Mindestalter

# tx_helfenkannjeder_domain_model_grouptemplate.suggestion
source: End-User Description Suggestion
de: Textvorschlag für Beschreibung

# tx_helfenkannjeder_domain_model_grouptemplate.group_of_group_template
source: Group of group template
de: Gruppe von Template-Gruppen

# tx_helfenkannjeder_domain_model_grouptemplatecategory
source: Group template category
de: Gruppenvorlagenkategorie

# tx_helfenkannjeder_domain_model_grouptemplatecategory.description
source: Description
de: Beschreibung für Registrierer

# tx_helfenkannjeder_domain_model_grouptemplatecategory.grouptemplates
source: Group templates
de: Gruppenvorlage

# tx_helfenkannjeder_domain_model_grouptemplatecategory.organisationtype
source: Organisation type
de: Organisationstyp

# tx_helfenkannjeder_domain_model_interested_person
source: Interested Person
de: Interessent

# tx_helfenkannjeder_domain_model_interested_person.activities
source: Activities
de: Tätigkeiten

# tx_helfenkannjeder_domain_model_interested_person.age
source: Age
de: Alter

# tx_helfenkannjeder_domain_model_interested_person.city
source: City
de: Stadt

# tx_helfenkannjeder_domain_model_interested_person.last_activity
source: Last activity
de: Letzte Aktivität

# tx_helfenkannjeder_domain_model_matrix.matrixfields
source: Matrix Fields
de: Matrix Felder

# tx_helfenkannjeder_domain_model_matrixfield
source: Matrix Field
de: Matrix Feld

# tx_helfenkannjeder_domain_model_matrixfield.activity
source: Activity
de: Aktivität

# tx_helfenkannjeder_domain_model_matrixfield.activityfield
source: Activity Field
de: Aktivitätsfeld

# tx_helfenkannjeder_domain_model_matrixfield.grade
source: Grade
de: Schwerpunkt

# tx_helfenkannjeder_domain_model_matrixfield.grade.step0
source: Secondary
de: Nebentätigkeit

# tx_helfenkannjeder_domain_model_matrixfield.grade.step1
source: Primary
de: Haupttätigkeit

# tx_helfenkannjeder_domain_model_organisation.crdate
source: Creation date
de: Erstellungsdatum

# tx_helfenkannjeder_domain_model_organisation.tstamp
source: Change date
de: Änderungsdatum

# tx_helfenkannjeder_domain_model_organisation.activityfieldlayers
source: Activitiy Fields
de: Tätigkeitsfelder

# tx_helfenkannjeder_domain_model_organisation.addressappendix
source: Address appendix
de: Adresszusatz

# tx_helfenkannjeder_domain_model_organisation.addresses
source: Addresses
de: Adressen

# tx_helfenkannjeder_domain_model_organisation.city
source: City
de: Stadt

# tx_helfenkannjeder_domain_model_organisation.contactperson
source: Contact person
de: Ansprechpartner

# tx_helfenkannjeder_domain_model_organisation.contactpersons
source: Contact persons
de: Ansprechpartner

# tx_helfenkannjeder_domain_model_organisation.defaultaddress
source: Default Addresses
de: Standard Adresse

# tx_helfenkannjeder_domain_model_organisation.description
source: Description
de: Beschreibung

# tx_helfenkannjeder_domain_model_organisation.employees
source: Employees
de: Mitglieder

# tx_helfenkannjeder_domain_model_organisation.feuser
source: Frontend User
de: Website-Benutzer

# tx_helfenkannjeder_domain_model_organisation.groups
source: Groups
de: Einheiten

# tx_helfenkannjeder_domain_model_organisation.latitude
source: Latitude
de: Breitengrad

# tx_helfenkannjeder_domain_model_organisation.longitude
source: Longitude
de: Längengrad

# tx_helfenkannjeder_domain_model_organisation.matrices
source: Matrices
de: Matrizen

# tx_helfenkannjeder_domain_model_organisation.nationalassociation
source: National association
de: Landesverband

# tx_helfenkannjeder_domain_model_organisation.pictures
source: Pictures
de: Bilder

# tx_helfenkannjeder_domain_model_organisation.reference
source: Reference
de: Referenz

# tx_helfenkannjeder_domain_model_organisation.request
source: Request
de: Anfrage auf Bearbeitung

# tx_helfenkannjeder_domain_model_organisation.request.0
source: Still waiting
de: Noch in Bearbeitung

# tx_helfenkannjeder_domain_model_organisation.request.1
source: Asked for activation
de: Anfrage auf Freischaltung

# tx_helfenkannjeder_domain_model_organisation.request.2
source: Activated
de: Freigeschaltet

# tx_helfenkannjeder_domain_model_organisation.request.3
source: Screening by supporter
de: Wird gesichtet

# tx_helfenkannjeder_domain_model_organisation.requesttime
source: Requested at
de: Angefragt auf bearbeitet am

# tx_helfenkannjeder_domain_model_organisation.street
source: Street
de: Straße

# tx_helfenkannjeder_domain_model_organisation.telephone
source: Telephone
de: Telefon

# tx_helfenkannjeder_domain_model_organisation.type
source: Type
de: Typ

source: Organisation draft
de: Organisation Entwurf

# tx_helfenkannjeder_domain_model_organisation.umbrellaorganisation
source: Umbrella organisation
de: Dachverband

# tx_helfenkannjeder_domain_model_organisation.website
source: Website
de: Webseite

# tx_helfenkannjeder_domain_model_organisation.workinghours
source: Workinghours
de: Dienstzeiten

# tx_helfenkannjeder_domain_model_organisation.hash
source: Random hash
de: Zufallswert

# tx_helfenkannjeder_domain_model_organisation.zipcode
source: Zipcode
de: PLZ

# tx_helfenkannjeder_domain_model_organisation.remind_last
source: Last remind
de: Zuletzt erinnert

# tx_helfenkannjeder_domain_model_organisation.remind_count
source: Remind count
de: Anzahl Erinnerungen

# tx_helfenkannjeder_domain_model_organisationdraft
source: Organisation draft
de: Organisations Entwurf

# tx_helfenkannjeder_domain_model_organisationtype
source: Organisation Type
de: Organisation Typ

# tx_helfenkannjeder_domain_model_organisationtype.acronym
source: Acronym
de: Abkürzung

# tx_helfenkannjeder_domain_model_organisationtype.description
source: Description
de: Beschreibung

# tx_helfenkannjeder_domain_model_organisationtype.fegroup
source: Group
de: Nutzergruppe

# tx_helfenkannjeder_domain_model_organisationtype.grouptemplatecategories
source: Group Template Categories
de: Gruppenvorlagen

# tx_helfenkannjeder_domain_model_organisationtype.namedisplay
source: Display name
de: Anzeigename

# tx_helfenkannjeder_domain_model_organisationtype.picture
source: Picture
de: Bild

# tx_helfenkannjeder_domain_model_organisationtype.teaser
source: Teaser
de: Bilder für Seitenrand

# tx_helfenkannjeder_domain_model_organisationtype.group
source: Frontend user group
de: Benutzergruppe

# tx_helfenkannjeder_domain_model_organisationtype.logos
source: Logo suggestions
de: Logo Vorschläge

# tx_helfenkannjeder_domain_model_organisationtype.registerable
source: Registerable
de: Registrierbar

# tx_helfenkannjeder_domain_model_organisationtype.hide_in_result
source: Hide in result
de: Im Ergebnis verbergen

# tx_helfenkannjeder_domain_model_registerorganisationprogress
source: Register organisation progress
de: Registrierungsprozess für Organisationen

# tx_helfenkannjeder_domain_model_registerorganisationprogress.agreement
source: Accepted agreements
de: Bedingungen akzeptiert

# tx_helfenkannjeder_domain_model_registerorganisationprogress.city
source: City
de: Stadt

# tx_helfenkannjeder_domain_model_registerorganisationprogress.crdate
source: Created
de: Erstellt

# tx_helfenkannjeder_domain_model_registerorganisationprogress.department
source: Department
de: Abteilung

# tx_helfenkannjeder_domain_model_registerorganisationprogress.feuser
source: User
de: Benutzer

# tx_helfenkannjeder_domain_model_registerorganisationprogress.finisheduntil
source: Finished until
de: Bearbeitet bis

# tx_helfenkannjeder_domain_model_registerorganisationprogress.laststep
source: Last step
de: Zuletzt bearbeiteter Schritt

# tx_helfenkannjeder_domain_model_registerorganisationprogress.latitude
source: Latitiude
de: Breitengrad

# tx_helfenkannjeder_domain_model_registerorganisationprogress.longitude
source: Longitude
de: Längengrad

# tx_helfenkannjeder_domain_model_registerorganisationprogress.mail
source: Mail
de: E-Mail

# tx_helfenkannjeder_domain_model_registerorganisationprogress.mail_hash
source: Mail Hash
de: Bestätigungszeichenkette

# tx_helfenkannjeder_domain_model_registerorganisationprogress.modified
source: Modified
de: Bearbeitet

# tx_helfenkannjeder_domain_model_registerorganisationprogress.organisationname
source: Organisation name
de: Organisationsname

# tx_helfenkannjeder_domain_model_registerorganisationprogress.organisationtype
source: Organisation type
de: Organisationstyp

# tx_helfenkannjeder_domain_model_registerorganisationprogress.password
source: Password
de: Passwort

# tx_helfenkannjeder_domain_model_registerorganisationprogress.password2
source: Password repeat
de: Passwort wiederholen

# tx_helfenkannjeder_domain_model_registerorganisationprogress.typeacronym
source: Organisation type acronym
de: Organisationstyp Abkürzung

# tx_helfenkannjeder_domain_model_registerorganisationprogress.typedescription
source: Organisation type description
de: Organisationstyp Beschreibung

# tx_helfenkannjeder_domain_model_registerorganisationprogress.typename
source: Organisation type name
de: Organisationstyp Name

# tx_helfenkannjeder_domain_model_registerorganisationprogress.username
source: Username
de: Benutzername

# tx_helfenkannjeder_domain_model_user
source: User
de: Benutzer

# tx_helfenkannjeder_domain_model_user.actions
source: Actions
de: Aktionen

# tx_helfenkannjeder_domain_model_user.lastactivity
source: Last activity
de: Letzte Aktivität

# tx_helfenkannjeder_domain_model_userdo
source: User Activity
de: Benutzer Aktivität

# tx_helfenkannjeder_domain_model_userdo.activity
source: Activity
de: Aktivität

# tx_helfenkannjeder_domain_model_userdo.activityfield
source: Activityfield
de: Aktivitätsfeld

# tx_helfenkannjeder_domain_model_userdo.address
source: Address
de: Adresse

# tx_helfenkannjeder_domain_model_userdo.age
source: Age
de: Alter

# tx_helfenkannjeder_domain_model_userdo.city
source: City
de: Stadt

# tx_helfenkannjeder_domain_model_userdo.input
source: Input
de: Eingabe

# tx_helfenkannjeder_domain_model_userdo.latitude
source: Latitude
de: Breitengrad

# tx_helfenkannjeder_domain_model_userdo.longitude
source: Longitude
de: Längengrad

# tx_helfenkannjeder_domain_model_userdo.response
source: Response
de: Rückgabe

# tx_helfenkannjeder_domain_model_userdo.result
source: Result
de: Resultat

# tx_helfenkannjeder_domain_model_userdo.street
source: Street
de: Straße

# tx_helfenkannjeder_domain_model_userdo.timestamp
source: Timestamp
de: Zeitstempel

# tx_helfenkannjeder_domain_model_userdo.type
source: Type
de: Typ

source: Selected activities
de: Aktivität ausgewählt

source: Selected activity field
de: Aktivitätsfeld ausgewählt

source: Activity search
de: Aktivitätssuche

source: Personal data
de: Persönliche Daten

# tx_helfenkannjeder_domain_model_userdo.user
source: User
de: Benutzer

# tx_helfenkannjeder_domain_model_userdo.zipcode
source: Zipcode
de: PLZ

# tx_helfenkannjeder_domain_model_word
source: Word
de: Wort

# tx_helfenkannjeder_domain_model_word.activity
source: Activity
de: Aktivität

# tx_helfenkannjeder_domain_model_word.word
source: Word
de: Wort

# tx_helfenkannjeder_domain_model_word.wordparts
source: Word parts
de: Wortteile

# tx_helfenkannjeder_domain_model_wordpart
source: Wordpart
de: Wortteil

# tx_helfenkannjeder_domain_model_wordpart.complete
source: Complete
de: Gesamt

# tx_helfenkannjeder_domain_model_wordpart.part
source: Part
de: Teil

# tx_helfenkannjeder_domain_model_wordpart.word
source: Word
de: Wort

# tx_helfenkannjeder_domain_model_workinghour
source: Working hour
de: Dienstzeit

# tx_helfenkannjeder_domain_model_workinghour.addition
source: Addition
de: Ergänzung

# tx_helfenkannjeder_domain_model_workinghour.address
source: Address
de: Adresse

# tx_helfenkannjeder_domain_model_workinghour.address.none_special
source: No special address
de: Keine weitere Adresse angeben

# tx_helfenkannjeder_domain_model_workinghour.day
source: Day
de: Tag

# tx_helfenkannjeder_domain_model_workinghour.day.friday
source: Friday
de: Freitag

# tx_helfenkannjeder_domain_model_workinghour.day.monday
source: Monday
de: Montag

# tx_helfenkannjeder_domain_model_workinghour.day.saturday
source: Saturday
de: Samstag

# tx_helfenkannjeder_domain_model_workinghour.day.sunday
source: Sunday
de: Sonntag

# tx_helfenkannjeder_domain_model_workinghour.day.thursday
source: Thursday
de: Donnerstag

# tx_helfenkannjeder_domain_model_workinghour.day.tuesday
source: Tuesday
de: Dienstag

# tx_helfenkannjeder_domain_model_workinghour.day.wednesday
source: Wednesday
de: Mittwoch

# tx_helfenkannjeder_domain_model_workinghour.groups
source: Groups
de: Gruppen

# tx_helfenkannjeder_domain_model_workinghour.starttimehour
source: Start time hour
de: Beginn Stunde

# tx_helfenkannjeder_domain_model_workinghour.starttimeminute
source: Start time minute
de: Beginn Minute

# tx_helfenkannjeder_domain_model_workinghour.stoptimehour
source: Stop time hour
de: Ende Stunde

# tx_helfenkannjeder_domain_model_workinghour.stoptimeminute
source: Stop time minute
de: Ende Minute

# tx_helfenkannjeder_domain_model_workinghour.reference
source: Reference
de: Referenz

# tx_helfenkannjeder_domain_model_workinghourdraft
source: Working hour draft
de: Dienstzeit Entwurf

# tx_helfenkannjeder_domain_model_log.crdate
source: Created at
de: Erstellt am

# tx_helfenkannjeder_domain_model_log.feuser
source: Frontend User
de: Frontend Benutzer

# tx_helfenkannjeder_domain_model_log.message
source: Message
de: Nachricht

# tx_helfenkannjeder_domain_model_helfomat.description
source: Description
de: Beschreibung

# tx_helfenkannjeder_domain_model_helfomat.questions
source: Questions
de: Frage

# tx_helfenkannjeder_domain_model_helfomat.used
source: Used
de: Benutzt

# tx_helfenkannjeder_domain_model_helfomat.method
source: Method
de: Methode

# tx_helfenkannjeder_domain_model_helfomat.method.1
source: Group
de: Gruppe

# tx_helfenkannjeder_domain_model_helfomatquestion
source: Helf-O-Mat Question
de: Helf-O-Mat Frage

# tx_helfenkannjeder_domain_model_helfomatquestion.question
source: Question
de: Frage

# tx_helfenkannjeder_domain_model_helfomatquestion.description
source: Description
de: Beschreibung

# tx_helfenkannjeder_domain_model_helfomatquestion.positive
source: Positive (YES)
de: Positiv bei Ja

# tx_helfenkannjeder_domain_model_helfomatquestion.negative
source: Negative (YES)
de: Negativ bei Ja

# tx_helfenkannjeder_domain_model_helfomatquestion.positivenot
source: Positive (NOT)
de: Positiv bei Nein

# tx_helfenkannjeder_domain_model_helfomatquestion.negativenot
source: Negative (NOT)
de: Negativ bei Nein

# tx_helfenkannjeder_domain_model_helfomatquestion.group_positive
source: Group Positive (YES)
de: Gruppen Positiv bei Ja

# tx_helfenkannjeder_domain_model_helfomatquestion.group_negative
source: Group Negative (YES)
de: Gruppen Negativ bei Ja

# tx_helfenkannjeder_domain_model_helfomatquestion.group_positivenot
source: Group Positive (NOT)
de: Gruppen Positiv bei Nein

# tx_helfenkannjeder_domain_model_helfomatquestion.group_negativenot
source: Group Negative (NOT)
de: Gruppen Negativ bei Nein

# tx_helfenkannjeder_domain_model_groupedgrouptemplate
source: Group of group template
de: Gruppe von Template-Gruppen

# tx_helfenkannjeder_domain_model_groupofgrouptemplate.group_templates
source: Group templates
de: Template-Gruppen
